AESSoft.aessoft-class-autocomplete
AndersEAndersen.html-class-suggestions
Hridoy.animate-css
HvyIndustries.crane
aaron-bond.better-comments
aaronphy.scss-scan
adamwalzer.scss-lint
akamud.vscode-theme-onedark
albert.TabOut
alexisvt.flutter-snippets
Atishay-Jain.All-Autocomplete
bmewburn.vscode-intelephense-client
brian-anders.sublime-duplicate-text
bungcip.better-toml
burkeholland.simple-react-snippets
christian-kohler.npm-intellisense
CoenraadS.bracket-pair-colorizer-2
Dart-Code.dart-code
Dart-Code.flutter
dbaeumer.vscode-eslint
deerawan.vscode-faker
denoland.vscode-deno
dkundel.vscode-new-file
donjayamanne.jquerysnippets
DotJoshJohnson.xml
dzannotti.vscode-babel-coloring
ecmel.vscode-html-css
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
formulahendry.code-runner
golang.go
heberalmeida.vue-snippets-js-html-pug-razor
ikappas.phpcs
ionutvmi.path-autocomplete
jeroen-meijer.pubspec-assist
jpoissonnier.vscode-styled-components
jscodelover.js-snippet
kisstkondoros.vscode-gutter-preview
leizongmin.node-module-intellisense
marcelovelasquez.flutter-tree
mgmcdermott.vscode-language-babel
mikestead.dotenv
mrmlnc.vscode-scss
ms-vscode.sublime-keybindings
ms-vscode.vscode-typescript-tslint-plugin
ms-vsliveshare.vsliveshare
msjsdiag.vscode-react-native
Nash.awesome-flutter-snippets
naumovs.color-highlight
neilbrayfield.php-docblocker
octref.vetur
onecentlin.laravel-blade
paulmolluzzo.convert-css-in-js
PKief.material-icon-theme
reblws.one-dark-flatland-monokai
richie5um2.vscode-sort-json
robinbentley.sass-indented
shd101wyy.markdown-preview-enhanced
steoates.autoimport
taichi.react-beautify
techer.open-in-browser
vscode-icons-team.vscode-icons
wgenial.html-snippets
whatwedo.twig
wix.vscode-import-cost
Zignd.html-css-class-completion
