amirmarmul.laravel-blade-vscode
austenc.laravel-blade-spacer
bmewburn.vscode-intelephense-client
calebporzio.simple-php-cs-fixer
dbaeumer.vscode-eslint
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
michelemelluso.code-beautifier
ms-vscode.sublime-keybindings
nikitaKunevich.snippet-creator
octref.vetur
PKief.material-icon-theme
reblws.one-dark-flatland-monokai
vincentkos.php-docblock-generator
